[
  "obsidian-daily-stats",
  "mousewheel-image-zoom",
  "dataview",
  "cursor-position-history",
  "manual-sorting",
  "execute-code",
  "obsidian-style-settings",
  "templater-obsidian",
  "pdf-plus",
  "giphy",
  "ai-auto-tags"
]